<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>나도캐스터 - 개인정보 처리방침</title>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.0.0/dist/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous">
<link rel="stylesheet" href="/static/css/style.css" type="text/css">
</head>
<body>
	<div id="wrap">
	
	<h5 class="text-center mt-3">나도 캐스터 개인정보 처리방침</h5>
	
	  <p class="c2 c8">
	    <span class="c5 c17"></span>
	  </p>
	  <p class="c2">
	    <span class="c3 c5">나도캐스터(이하, ‘서비스’라 합니다.)는 이용자의 개인정보보호를 소중하게 생각하고, 이용자의 개인정보(개인 위치정보를 포함하며, 별도 언급이 없는 한 이하에도 동일하다)를 보호하기 위하여 항상 최선을 다하고 있습니다. 서비스는 개인정보보호법, 위치정보의 보호 및 이용 등에 관한 법률 등 준수 하여야 할 관련 법령상의 개인정보보호 규정을 지키며 이를 서비스가 운영하는 서비스(웹 및 모바일 사이트 및 스마트폰 앱을 포함합니다.)(이하, ‘나도캐스터 서비스’ 또는 ‘서비스’라 합니다.)에 공개하여 이용자가 언제나 용이하게 열람할 수 있도록 하고 있습니다. 서비스는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보처리방침을 개정하거나 변경할 때에는 홈페이지를 통해 해당 내용을 알리고 있습니다. 본 개인정보처리방침은 서비스를 이용하는 이용자에 대하여 적용되며, 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보 보호를 위하여 어떠한 조치를 취하고 있는지 아래와 같은 내용을 담고 있습니다.</span>
	  </p>
	  <h2 class="c4 c2" id="h.14j21uykjpsf">
	    <span class="c1">제 1 조 (개인정보의 수집 및 이용)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 서비스는 나도캐스터 서비스를 이용자에게 제공하기 위해 필요 최소한의 개인정보를 수집/이용합니다. 서비스는 아래의 목적 이외의 용도로 개인정보를 수집/이용하지 않으며, 수집/이용 목적이 변경되는 경우에는 개인정보보호법 등 제반법령에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</span>
	  </p>
	  <p class="c2 c8">
	    <span class="c3 c5"></span>
	  </p>
	  <a id="t.4c1133ee93b132af4990eb2de4a43ab65b9ce220"></a>
	  <a id="t.0"></a>
	  <table class="c6 table">
	    <tbody>
	      <tr class="c23">
	        <td class="c19" colspan="1" rowspan="1">
	          <p class="c11">
	            <span class="c14">구분</span>
	          </p>
	        </td>
	        <td class="c0" colspan="1" rowspan="1">
	          <p class="c11">
	            <span class="c14">수집∙이용 항목</span>
	          </p>
	        </td>
	        <td class="c24" colspan="1" rowspan="1">
	          <p class="c11">
	            <span class="c14">이용목적</span>
	          </p>
	        </td>
	      </tr>
	      <tr class="c21">
	        <td class="c20" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">필수</span>
	          </p>
	        </td>
	        <td class="c13" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">이메일, 닉네임</span>
	          </p>
	        </td>
	        <td class="c26" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c14">서비스 이용 및 가입자 관리</span>
	            <span class="c5 c7">(서비스 이용을 위한 본인 확인, 개인식별, 불량 이용자의 부정이용 방지와 비인가사용의 방지, 가입의사 확인, 분쟁 조정을 위한 기록 보존, 불만처리 등 민원처리, 고지사항 전달 등)</span>
	          </p>
	        </td>
	      </tr>
	    </tbody>
	  </table>
	  <h2 class="c4 c2" id="h.qozr7prq0nlf">
	    <span class="c1">제 2 조 (개인정보 보유 및 이용기간)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 서비스는 이용자의 개인정보 제공일부터 회원 탈퇴 시까지 개인 정보를 보관 및 이용합니다. 2. 이용자가 서비스 해지를 요청하거나 개인정보 수집 및 이용에 대한 동의를 철회하는 경우, 개인정보의 삭제를 요청하는 경우 철회/삭제를 요청한 범위의 개인정보(및 위치정보 수집, 이용, 제공사실 확인자료)를 지체없이 파기합니다. 단, 상법, 국세기본법, 등에서 소비자보호에 관한 법률 등 관계법령에 따라 보존할 필요가 있는 경 우 서비스는 관계법령에서 정한 기간 동안 회원정보를 보관합니다. 이 경우 서비스는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 다음과 같습니다.</span>
	  </p>
	  <a id="t.f8194222d6b81b3cc1635ac692a03d4dfb6ec28c"></a>
	  <a id="t.1"></a>
	  <table class="c6 table">
	    <tbody>
	      <tr class="c16">
	        <td class="c18" colspan="1" rowspan="1">
	          <p class="c11">
	            <span class="c14">근거법령</span>
	          </p>
	        </td>
	        <td class="c18" colspan="1" rowspan="1">
	          <p class="c11">
	            <span class="c14">보존정보</span>
	          </p>
	        </td>
	        <td class="c22" colspan="1" rowspan="1">
	          <p class="c11">
	            <span class="c14">보존기간</span>
	          </p>
	        </td>
	      </tr>
	      <tr class="c9">
	        <td class="c12" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">전자상거래 등에서의 소비자보호에 관한 법률</span>
	          </p>
	        </td>
	        <td class="c12" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">계약 또는 청약철회 등에 관한 기록</span>
	          </p>
	        </td>
	        <td class="c15" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">5년</span>
	          </p>
	        </td>
	      </tr>
	      <tr class="c25">
	        <td class="c12" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">전자상거래 등에서의 소비자보호에 관한 법률, 상법, 국세기본법, 소득세법, 법인세법, 부가가치세법</span>
	          </p>
	        </td>
	        <td class="c12" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">대금결제 및 재화 등의 공급에 관한 기록, 거래에 관한 장부 및 증빙서류</span>
	          </p>
	        </td>
	        <td class="c15" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">5년</span>
	          </p>
	        </td>
	      </tr>
	      <tr class="c9">
	        <td class="c12" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">전자상거래 등에서의 소비자보호에 관한 법률</span>
	          </p>
	        </td>
	        <td class="c12" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">소비자의 불만 또는 분쟁처리에 관한 기록</span>
	          </p>
	        </td>
	        <td class="c15" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">3년</span>
	          </p>
	        </td>
	      </tr>
	      <tr class="c9">
	        <td class="c12" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">전자상거래 등에서의 소비자보호에 관한 법률</span>
	          </p>
	        </td>
	        <td class="c12" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">표시/광고에 관한 기록</span>
	          </p>
	        </td>
	        <td class="c15" colspan="1" rowspan="1">
	          <p class="c2">
	            <span class="c5 c7">6개월</span>
	          </p>
	        </td>
	      </tr>
	    </tbody>
	  </table>
	  <p class="c2">
	    <span class="c3 c5">3. 서비스는 개인위치정보의 이용 또는 제공 목적을 달성한 때에는 위치정보 이용제공 사실 확인자료를 제외한 개인위치정보를 즉시 파기합니다. 다만, 다른 법률에 따라 보유하여야 하거나 회원이 개인위치정보의 보유에 별도로 동의한 경우에는 회원이 동의한 때로부터 최대 1년간 이를 보유할 수 있습니다.</span>
	  </p>
	  <h2 class="c4 c2" id="h.swdbabx2c7eo">
	    <span class="c1">제 3 조 (수집한 개인정보의 파기 절차)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 서비스는 수집한 개인정보를 개인정보 보유기간의 경과, 이용목적이 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. 파기절차 및 방법은 다음과 같습니다. ① 파기절차: 서비스는 파기 사유가 발생한 개인정보를 선정하고, 서비스의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다. ②파기기한: 이용자의 개인정보 보유기간이 경과 시 삭제합니다. 다만, 타인의 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때 서비스는 지체없이 해당 이용자에게 필요한 조치를 취할 수 있습니다. 또 이용자 중 자신의 개인정보도용을 인지한 이용자가 해당 이용자에 대해 서비스 이용정지 또는 탈퇴를 요구하는 경우에도 필요한 조치를 취할 수 있으며, 소정의 절차를 거쳐 유관기관 혹은 관계기관에 그 내용이 제출될 수 있습니다. ③파기방법: 종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 2. 이용자로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.</span>
	  </p>
	  <p class="c2 c8">
	    <span class="c3 c5"></span>
	  </p>
	  <h2 class="c4 c2" id="h.2lqjfqqxd7tv">
	    <span class="c1">제 5 조 (개인정보 제3자 제공)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 서비스는 이용자의 개인정보를 개인정보의 처리 목적에서 명시한 범위 내에서만 처리하며, 이용자의 동의, 법률의 특별한 규정 등에 해당하는 경우에만 개인정보를 제3자에게 제공하고 그 이외에는 이용자의 개인정보를 제3자에게 제공하지 않습니다. 2. 서비스는 제 3자에게 개인 위치정보를 제공하는 경우 제공받는 자 및 제공 목적을 사전에 이용자에게 고지하고 동의를 받습니다. 3. 제 2항에 따라 개인 위치정보를 제 3자에게 제공하는 경우 통신단말장치 또는 전자우편주소 등으로 이용자에게 매회 개인 위치정보를 제공 받는 자, 제공 일시 및 제공 목적을 즉시 통보합니다.</span>
	  </p>
	  <h2 class="c4 c2" id="h.9hop40esg8rx">
	    <span class="c1">제 6 조 (개인정보 자동 수집 장치(쿠키)의 운용 및 거부)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1.서비스는 개인 맞춤 서비스를 제공하기 위하여 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트 서버가 이용자의 브라우저에게 전송하는 소량의 정보로서 이용자 컴퓨터의 하드디스크에 저장됩니다. 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다. ① 쿠키의 사용 목적 : 이용자가 이용한 서비스와 방문 및 이용형태, 인기 검색어 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다. ② 쿠키의 설치/운영 및 거부 - 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. - 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer 11버전 기준 예시) 1) [도구] 메뉴에서 [인터넷 옵션]을 선택합니다. 2) [개인정보 탭]을 클릭합니다. 3) [고급]을 선택하여 이용자가 원하는 수준으로 설정하시면 됩니다. - 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</span>
	  </p>
	  <h2 class="c4 c2" id="h.bmw9mxsa11mb">
	    <span class="c1">제 7 조 (행태정보, 광고식별자의 수집/이용 및 거부 등에 관한 사항)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 서비스는 서비스 이용과정에서 이용자에게 최적화된 맞춤형 서비스 및 혜택, 온라인 맞춤형 광고 등을 제공하기 위하여 행태정보를 수집/이용할 수 있습니다. 2. 서비스는 다음과 같이 행태정보를 수집할 수 있습니다. ① 행태정보의 항목 : 이용자의 서비스 내 방문 기록, 활동 로그 및 검색 이력 ② 행태정보 수집 방법 : 이용자의 웹 사이트 및 앱 방문/실행시 자동 수집 ③ 행태정보 수집 목적 : 이용자의 관심, 성향에 기반한 개인 맞춤형 광고를 제공 ④ 보유/이용기간 및 이후 정보처리 방법 : 회원탈퇴 후 5일 이내 또는 법령에 따른 보존기간 3. 온라인 광고 사업자는 아래와 같이 이용자에게 온라인 맞춤형 광고 등을 제공하기 위해 행태정보를 수집/이용할 수 있습니다. ① 행태정보를 수집 및 이용하려는 광고 사업자 : ㈜애드팝콘 ② 행태정보의 항목 : 이용자의 서비스 내 방문 기록, 활동 로그 및 검색 이력 ③ 행태정보 수집 방법 : 이용자의 웹 사이트 및 앱 방문/실행시 자동 수집 ④ 행태정보 수집 목적 : 이용자의 관심, 성향에 기반한 개인 맞춤형 광고를 제공 ⑤ 보유/이용기간 및 이후 정보처리 방법 : 회원탈퇴 후 5일 이내 또는 법령에 따른 보존기간 4. 서비스 또는 온라인 광고 사업자는 행태정보 수집 시 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을 수집하며, 사상, 신념, 가족 및 친인척관계, 학력, 병력 기타 사회활동 경력 등 개인의 권리, 이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보는 수집하지 않습니다. 5. 서비스 또는 온라인 광고 사업자는 모바일 앱에서 온라인 맞춤형 광고를 위하여 광고식별자(ADID, IDFA 등)를 수집/이용할 수 있고, 이용자는 모바일 단말기의 설정 변경을 통해 앱의 맞춤형 광고를 차단/허용할 수 있습니다. - 스마트폰의 광고식별자 차단/허용 ⑴ [안드로이드] (1)설정 → (2)개인정보보호 → (3)광고 → (4)광고 ID 재설정 또는 광고ID 삭제 ⑵ [아이폰] (1)설정 → (2)개인정보보호 → (3)추적 → (4)앱이 추적을 요청하도록 허용 끔 ※ 모바일 OS버전에 따라 메뉴 및 방법이 다소 상이할 수 있습니다. 6. 이용자는 제13조의 연락처로 행태정보와 관련하여 궁금한 사항과 거부권 행사, 피해 신고 접수 등을 문의할 수 있습니다.</span>
	  </p>
	  <h2 class="c4 c2" id="h.ie3noonurp98">
	    <span class="c1">제 8 조 (이용자의 권리)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 이용자 및 법정대리인의 권리와 그 행사방법 ① 이용자는 서비스에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다. 단, 개인정보보호법 등 관계법령에 따라 이용자의 권리가 제한될 수 있습니다. 1) 개인정보 열람 요구 2) 오류 등이 있을 경우 정정 요구 3) 삭제 요구 4) 처리정지 요구 ② 제1항에 따른 권리 행사는 서비스에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 서비스는 이에 대해 지체 없이 조치하겠습니다. ③ 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 서비스는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다. ④ 제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 처리 방법에 관한 고시(제2020-7호) 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다. ⑤ 이용자는 개인정보보호법 등 관계법령을 위반하여 서비스가 처리하고 있는 이용자 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니 됩니다. 2. 서비스는 「개인정보 보호법」 제39조의8에 따라 개인정보 이용내역을 해당 이용자에게 주기적으로(연 1회 이상) 통지합니다.</span>
	  </p>
	  <h2 class="c4 c2" id="h.ffnvn8gq13us">
	    <span class="c1">제 9 조 (개인정보 제공 철회)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 서비스 가입을 통한 개인정보의 수집, 이용, 제공과 관련해 귀하는 동의하신 내용을 언제든지 철회 하실 수 있습니다. 동의철회는 앱 내 ‘전체 메뉴 &gt; 약관 및 개인정보 처리 동의’ 에서 바로 철회할 수 있으며, 개인정보보호책임자에게 서면, 전화, 이메일(E-mail) 등으로 연락하시면 서비스는 즉시 동의 철회를 위해 필요한 조치를 취합니다. 동의를 철회하고 개인정보를 파기하는 등의 조치가 있으면 그 사실을 귀하께 지체없이 통지하도록 하겠습니다.</span>
	  </p>
	  <h2 class="c4 c2" id="h.emz4qy1zcqjm">
	    <span class="c1">제 10 조 (개인정보 안전성 확보 조치)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3">서비스</span>
	    <span class="c3 c5">는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. 1. 관리적 조치 : 내부관리계획 수립 및 시행, 정기적 직원 교육 등 2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근 통제 시스템 설치, 개인정보의 등의 암호화, 보안프로그램 설치 3. 물리적 조치 : 전산실, 자료 보관실 등 접근 통제</span>
	  </p>
	  <h2 class="c4 c2" id="h.jtwaxpc4nwrv">
	    <span class="c1">제 11 조 (8세 이하 아동 등에 대한 보호의무자의 권리의무 및 그 행사 방법에 관한 사항)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3">1. 다음 각 호의 어느 하나에 해당하는 사람(이하 “8세 이하의 아동등”이라 한다)의 보호의무자가 8세 이하의 아동등의 생명 또는 신체의 보호를 위하여 8세 이하의 아동등의 개인위치정보의 수집ㆍ이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다. ① 8세 이하의 아동 ② 피성년후견인 ③ 「장애인복지법」 제2조제2항제2호에 따른 정신적 장애를 가진 사람으로서 「장애인고용촉진 및 직업재활법」 제2조제2호에 따른 중증장애인에 해당하는 사람(「장애인복지법」 제32조에 따라 장애인 등록을 한 사람만 해당한다.) 2. 제1항에 따른 8세 이하의 아동등의 보호의무자는 8세 이하의 아동등을 사실상 보호하는 자로서 다음 각 호의 어느 하나에 해당하는 자를 말합니다. ① 8세 이하의 아동의 법정대리인 또는 「보호시설에 있는 미성년자의 후견 직무에 관한 법률」 제3조에 따른 후견인 ② 피성년후견인의 법정대리인 ③ 제1항제3호의 자의 법정대리인 또는 「장애인복지법」 제58조제1항제1호에 따른 장애인 거주시설(국가 또는 지방자치단체가 설치ㆍ운영하는 시설로 한정한다)의 장, 「정신건강증진 및 정신질환자 복지서비스 지원에 관한 법률」 제22조에 따른 정신요양시설의 장 및 같은 법 제26조에 따른 정신재활시설(국가 또는 지방자치단체가 설치ㆍ운영하는 시설로 한정한다)의 장 3. 8세이하 아동등의 생명 또는 신체의 보호를 위하여 개인위치정보의 수집ㆍ이용 또는 제공에 동의를 하려는 자는 서면동의서에 8세 이하의 아동등의 보호의무자임을 증명하는 서면을 첨부하여 서비스에 제출하여야 합니다. 4. 제3항에 따른 서면동의서에는 다음 사항을 기재하고 그 보호의무자가 기명날인 또는 서명하여야 합니다. ① 8세 이하의 아동등의 성명, 주소 및 생년월일 ② 보호의무자의 성명, 주소 및 연락처 ③ 개인위치정보 수집, 이용 또는 제공의 목적이 8세 이하의 아동등의 생명 또는 신체의 보호에 한정된다는 사실 ④ 동의의 연월일 </span>
	    <span class="c5 c10">5. 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.</span>
	  </p>
	  <h2 class="c4 c2" id="h.6z4r4vdioubd">
	    <span class="c1">제 12 조 (가명정보의 처리)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 서비스는 통계작성, 과학적 연구, 공익적 기록보존 등을 위하여 필요한 경우 수집한 개인정보를 특정 개인을 알아볼 수 없도록 가명처리할 수 있습니다. 2. 개인정보보호법 제28조의2부터 제28조의7에 따라 가명정보 처리, 위탁, 제3자 제공을 하는 경우, 본 개인정보처리방침을 통하여 공개하겠습니다. 3. 서비스가 가명처리를 하는 경우, 서비스는 최소한의 항목을 가명처리하며, 가명정보가 재식별되지 않도록 분리 및 관리하고 다음과 같은 기술적, 관리적 보호조치를 취하겠습니다. - 관리적 조치 : 내부관리계획 수립 및 시행, 정기적 직원교육 등 - 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 - 물리적 조치 : 전산실, 자료보관실 등의 접근통제</span>
	  </p>
	  <h2 class="c2 c4" id="h.d617llxua1td">
	    <span class="c1">제 13 조 (개인정보보호 책임자 및 담당 연락처)</span>
	  </h2>
	  <p class="c2">
	    <span class="c3 c5">1. 서비스는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 이용자의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자 등을 지정하고 있습니다.</span>
	  </p>
	  <p class="c2">
	    <span class="c3 c5">&nbsp;개인정보 담당자 : 박규남 이메일 : gynpark@gmail.com</span>
	  </p>
	  <p class="c2 c8">
	    <span class="c3 c5"></span>
	  </p>
	  <p class="c2">
	    <span class="c3 c5">2. 이용자는 서비스의 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 상담 및 피해구제 등에 관한 사항을 개인정보 보호책임자 및 개인정보보호책임자의 담당부서로 신고 또는 문의할 수 있습니다. 서비스는 이용자의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다. 3. 이용자는 개인정보침해로 인한 구제를 받기 위하여 한국인터넷진흥원 개인정보침해신고센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다. 개인정보침해신고센터 : (국번없이)118 (http://privacy.kisa.or.kr) 대검찰청 사이버수사과 : (국번없이)1301 (http://spo.go.kr) 경찰청 사이버수사국 : (국번없이)182 (http://ecrm.police.go.kr) 개인정보 분쟁조정위원회 : (국번없이)1833-6972 (http://kopico.go.kr) 4. 개인정보보호법에 따라 개인정보의 열람, 정정, 삭제, 처리정지 등의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다. -중앙행정심판위원회 : (국번없이)110(www.simpan.go.kr)</span>
	  </p>
	  <p class="c2 c8">
	    <span class="c5 c17"></span>
	  </p>
	
	
	
	
	
	</div>


<script src="https://code.jquery.com/jquery-3.6.4.min.js" integrity="sha256-oP6HI9z1XaZNBrJURtCoUT5SUnxFr8s3BzRl+cbzUq8=" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/popper.js@1.12.9/dist/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.0.0/dist/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
	
</body>
</html>